<link rel="stylesheet" href="/css/footer.css">
<footer>
    <span class="footer__text">
        
    * У пользователей сервиса есть возможность получить займ с минимальной процентной ставкой 0%. Подробности при выборе персонального предложения. Услугу сервиса платного подбора займов ИП Сутырин Компания является оператором персональных данных. Сервис оказывает платные услуги по подбору кредитных продуктов для клиентов, а именно предлагает клиенту список предложений кредитных учреждений, и прочих финансовых организаций, в которые клиент может обратиться с целью оформления заявки на кредитный продукт. Сервис не является банком или кредитором, не относится к финансовым учреждениям и не несёт ответственности за последствия любых заключенных договоров кредитования или условия по ним. Минимальная процентная ставка у некоторых партнеров составляет 0%. Чтобы оформить заявку на получение займа, необходимо заполнить анкету на сайте проекта. Совершая любые действия на сайте, вы даете свое Согласие на обработку персональных данных и Согласие на получение рекламных материалов. Вы ознакомились и соглашаетесь с Договором публичной оферты, Действующими и архивными тарифами.
    <br/>
    <br/>
    <br/>
    Если услуга перестала быть актуальна для вас (вы получили займ или более не нуждаетесь в займах), вы можете самостоятельно отписаться от услуги в любой момент - Изменить подписку.
    </span>

</footer>
<div class="line"></div>
<div class="copyrigth">
    <div class="copyright__logo">
        <img src="/img/logo.svg" alt="" class="copyrigh__logo__img">
        <span class="copyright__logo__text">Срочный кредит</span>
    </div>
    <div class="copyright__timer">
        <!-- <span class="copyright__timer__text">Заполните заявку сейчас, и <br/>деньги будут у вас в 23:49</span> -->
        <a href="/reg"> <button class="button">Получить деньги</button> </a>
    </div>
</div>